app/controllers/pagina_espera_controller.rb

INSERT INTO "participantes" ("nome_completo", "telefone", "created_at", "updated_at", "email", "matricula") VALUES('Allyson Barros', '(84) 3201-7887', '2010-06-06 18:11:07', '2010-06-06 18:11:07', 'allysonbarrosrn@gmail.com', 200924040192)
---
  def create
  	@participante = Participantes.new(params[:participantes])
  	if @participante.save